{
  "app_title": "محكمة الاستئناف الجزائية",
  "language": "اللغة",
  
  "intro": "تنظر محكمة الاستئناف في استئناف جميع الأحكام الصادرة عن القاضي المنفرد الجزائي في قضايا الجنح على أن تكون قد فصلت في موضوع النزاع. ومع ذلك ، إذا لم يتم تسويتها في موضوع النزاع ، فيتم استئنافها بالحكم النهائي فقط.",
  "except_title": "فيما عدا",
  "except_paragraph": "يقبل استئناف قرارات الفصل في واحد أو أكثر من الدفوع الشكلية المنصوص عليها في المادة 73 من قانون الإجراءات الجنائية. القرارات التي ينهي بها القاضي المنفرد الدعوى دون التطرق إلى موضوعها. القرارات الصادرة بقبول أو إلغاء طلبات الإفراج.",
  "appeal_intro1": "تنظر محكمة الاستئناف في استئناف الأحكام الصادرة عن قاضي الجنايات المنفرد في قضايا",
  "appeal_intro2": " على أن تكون في:",
  
  "col1": "الحبس أو التوقيف الاحتياطي أو الغرامة التي تزيد على خمسمائة ألف ليرة لبنانية.",
  "col2": "غرامة إضافية أو ثانوية أو تعويضات شخصية تزيد على مائة ألف ليرة لبنانية.",
  "col3": "إبطال الدفاع المنصوص عليه في المادة 73 من قانون الإجراءات الجنائية.",
  "col4": "عقوبة المخالفة المرتبطة بالجنح.",
  "appeal_info1": "لمحكمة الاستئناف عند ممارسة مهامها الاستماع إلى الشهود واستجواب أطراف الدعوى",
  "appeal_info2": " ودعوة شهود جدد وتعيين خبير والاستماع إلى الخبراء وإجراء أي تحقيقات جديدة تراها مناسبة ...",
  "decision": "قرار بإلغاء أو قبول الدفوع المنصوص عليها في المادة 73 من قانون الإجراءات الجنائية:",
  "wrt1": "بالنسبة للنيابة العامة ، فإن التأخير 24 ساعة:",
  "wrt1_info": "من تاريخ صدور القرار.",
  "wrt2": "بالنسبة للخصم ، التأخير 24 ساعة:",
  "wrt2_info": "من تاريخ إعلان الخصوم بذلك.",
  "appeal_decision_title": "قرارات محكمة الاستئناف",
  "d1": "فسخ الحكم المستأنف",
  "d2": "تقنين الحكم المستأنف.",
  "delay_title1": "تأخير الاستئناف:",
  "delay_title2": "أحكام نهائية:",
  "r1": "بالنسبة للمدعي والمدعى عليه، فإن التأخير 15 يومًا:",
  "r1_detail": "من تاريخ صدوره إذا كان حضورياً. من تاريخ التبليغ سواء أكان حضورياً أم غائباً.",
  "r2": "بالنسبة إلى النائب العام الاستئنافي ، فإن التأخير شهر واحد:",
  "r2_detail": "من تاريخ صدور الحكم.",
  "r3": "بالنسبة إلى النيابة العامة الاستئنافية ، فإن التأخير شهرين:",
  "r3_detail": "من تاريخ صدور الحكم."
}
